/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "Antarmuka Pengguna";
"If blank, the search engine page will be used" = "If blank, the search engine page will be used";
"If blank, the default Onion Browser page will be used" = "If blank, the default Onion Browser page will be used";
"Toolbar on bottom" = "Toolbar on bottom";
"Dark interface" = "Antarmuka gelap";
"Dark app icon" = "Dark app icon";
"Mute audio with mute switch" = "Mute audio with mute switch";
"Custom home page" = "Ubah Halaman Utama";
"Search Engine" = "Search Engine";
"When disabled, all text entered in search bar will be sent to the search engine unless it starts with \"http\"" = "When disabled, all text entered in search bar will be sent to the search engine unless it starts with \"http\"";
"Search engine" = "Mesin Pencarian";
"Auto-complete search results" = "Auto-complete search results";
"Stop auto-complete at first dot" = "Stop auto-complete at first dot";
"Privacy" = "Privasi";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes";
"Send Do-Not-Track header" = "Send Do-Not-Track header";
"Edit cookies and local storage" = "Ubah cookie dan penyimpanan lokal";
"Cookie auto-sweep interval" = "Cookie auto-sweep interval";
"Choose, how long app remembers open tabs." = "Choose, how long app remembers open tabs.";
"Tab Security" = "Tab Security";
"Always remember open tabs" = "Always remember open tabs";
"Forget tabs when app shuts down" = "Forget tabs when app shuts down";
"Forget tabs when app in background" = "Forget tabs when app in background";
"Changing this option requires restarting the app" = "Mengubah pengaturan ini perlu memulai ulang aplikasi";
"Allow 3rd party keyboards" = "Allow 3rd party keyboards";
"Report a bug" = "Laporkan kesalahan";
"Security" = "Security";
"When enabled, a per-host option to ignore further TLS errors is shown in the TLS error dialog" = "When enabled, a per-host option to ignore further TLS errors is shown in the TLS error dialog";
"Allow ignoring TLS errors" = "Allow ignoring TLS errors";
"Miscellaneous" = "Berbagai macam";
"Rate on App Store" = "Beri peringkat di App Store";
"About" = "Tentang";
"About Onion Browser" = "Tentang Peramban Web Onion";
"About Endless" = "Tentang Endless";
